Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/a_lese_hoyt_er_en_gave_for_barnet_ditt_og_investering_i_fremtiden_nob.docx.tmx
Source language: nob
Languages: sme

source: Å lese høyt er en gave for barnet ditt og investering i fremtiden!
sme: Jitnositlohkan lea skeaŋka mánnásat ja investeren boahtteáigái!

source: oppfordrer foreldre, besteforeldre, andre voksne å lese høyt for barna helt fra de er små.
sme: ávžžuha váhnemiid, áhkuid, ádjáid ja eará rávesolbmuid lohkat jitnosit mánáide dan rájes go mánát leat unnit.

source: Høytlesing stimulerer språkutvikling og barnet blir tryggere med å bruke samisk.
sme: Jitnositlohkan nanne giellaovdáneami ja mánná šaddá eanet oadjebassan geavahit sámegiela.

source: Med å lese mye sammen skaper dere godt grunnlag til lese- og skriveopplæring på skolen samt stimulerer til fantasi, følelser og lek hos barnet.
sme: Go olu lohkabeahtti fárrolaga de duddjobeahtti buori vuođu máná lohkan- ja čállinoahpahussii skuvllas ja dat maiddái nanne máná miellagovahallama, dovdduid ja stoahkama.

source: Din kommune får tilbud til å være med på Loga munnje-tiltaket som Sametingets bibliotek lager.
sme: Du suohkan oažžu fálaldaga searvat Loga munnje -doibmii man Sámedikki girjerájus lágida.

source: Helsestasjon på din kommune kan bestille gratis bokveske med informasjonsmateriale til samiske småbarnsfamilier.
sme: Du suohkana dearvvašvuođastašuvdna sáhttá diŋgot nuvttá girjeveskkoža mas leat diehtojuohkinneavvut sámi smávvamánnábearrašiidda.

source: Bokvesken inneholder både papirboka og tekstheftet Revungen som du kan også se og høre digitalt her:
sme: Girjeveskkožis lea girji ja teakstagirjjáš Riebančivga man maiddái sáhtát digitálalaččat geahččat ja guldalit dáppe:
